Repository: flexlixrup/TranslateKitSDK
Catalog: Sources/TranslateKit/Localizable.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, es_419, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, kk, ko, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sv, th, tr, uk, vi, zh_hans, zh_hant, zh_hk

# TK.Label.driver
source: Driver
ar: سائق
bg: Шофьор
ca: Conductor
cs: Řidič
da: Chauffør
de: Treiber
el: Οδηγός
es: Conductor
es_419: Controlador
fi: Kuljettaja
fr: Conducteur
fr_ca: Pilote
he: נֶהָג
hi: ड्राइवर
hr: Vozač
id: Pengemudi
it: Autista
ja: ドライバ
kk: Жүргізуші
ko: 운전사
ms: Pemandu
nb: Sjåfør
nl: Bestuurder
pl: Kierowca
pt_br: Motorista
pt_pt: Motorista
ro: Șofer
ru: Водитель
sk: Vodič
sv: Förare
th: ไดรเวอร์
tr: Sürücü
uk: Водій
vi: Tài xế
zh_hans: 司机
zh_hant: 司機
zh_hk: 驅動程式

# TK.Label.duration
source: Duration
ar: المدة
bg: Продължителност
ca: Durada
cs: Délka
da: Varighed
de: Dauer
el: Διάρκεια
es: Duración
es_419: Duración
fi: Kesto
fr: Durée
fr_ca: Durée
he: משך זמן
hi: अवधि
hr: Trajanje
hu: Időtartam
id: Durasi
it: Durata
ja: 継続時間
kk: Ұзақтық
ko: 지속 시간
ms: Tempoh
nb: Varighet
nl: Duur
pl: Czas trwania
pt_br: Duração
pt_pt: Duração
ro: Durată
ru: Длительность
sk: Trvanie
sv: Längd
th: ระยะเวลา
tr: Süre
uk: Тривалість
vi: Thời lượng
zh_hans: 持续时间
zh_hant: 持續時間
zh_hk: 持續時間

# TK.Label.email
source: Email
ar: البريد الإلكتروني
bg: Имейл
ca: Correu
es: Correo electrónico
es_419: Correo electrónico
fi: Sähköposti
fr_ca: Courriel
he: דוא״ל
hi: ईमेल
ja: メール
kk: Эл. пошта
ko: 이메일
ms: E-mel
nb: E-post
sv: E-post
th: อีเมล
tr: E-posta
uk: Е-пошта
zh_hans: 电子邮件
zh_hant: 電子郵件
zh_hk: 電子郵件

# TK.Label.emailVerification
source: Email Verification
ar: التحقق من البريد الإلكتروني
bg: Проверка на имейл
ca: Verificació del correu electrònic
cs: Ověření e-mailem
da: E-mailbekræftelse
de: E-Mail-Verifizierung
el: Επαλήθευση email
es: Verificación de correo electrónico
es_419: Verificación de correo electrónico
fi: Sähköpostin vahvistus
fr: Vérification de l'e-mail
fr_ca: Vérification par courriel
he: אימות דוא"ל
hi: ईमेल सत्यापन
hr: Potvrda e-pošte
hu: E-mail ellenőrzés
id: Verifikasi Email
it: Verifica e-mail
ja: メール認証
kk: Электрондық поштаны тексеру
ko: 이메일 확인
ms: Pengesahan E-mel
nb: E-postbekreftelse
nl: E-mailverificatie
pl: Weryfikacja adresu e-mail
pt_br: Verificação de e-mail
pt_pt: Verificação de Email
ro: Verificare e-mail
ru: Проверка электронной почты
sk: Overenie e-mailom
sv: E-postverifiering
th: การยืนยันอีเมล์
tr: E-posta Doğrulaması
uk: Підтвердження електронної пошти
vi: Xác minh Email
zh_hans: 电子邮件验证
zh_hant: 電子郵件驗證
zh_hk: 電子郵件驗證

# TK.Label.emergencyContacts
source: Emergency Contacts
ar: جهات اتصال الطوارئ
bg: Контакти при спешни случаи
ca: Contactes d’emergència
cs: Nouzové kontakty
da: Nødkontakter
de: Notfallkontakte
el: Επαφές έκτακτης ανάγκης
es: Contactos de emergencia
es_419: Contactos de Emergencia
fi: Yhteystiedot hätätilanteissa
fr: Contacts d’urgence
fr_ca: Contacts d'urgence
he: אנשי קשר לשעת חירום
hi: आपातकालीन संपर्क
hr: Hitni kontakti
hu: Vészhelyzetben értesítendő kontaktok
id: Kontak Darurat
it: Contatti di emergenza
ja: 緊急連絡先
kk: Төтенше контактілер
ko: 긴급 연락처
ms: Kenalan Kecemasan
nb: Nødkontakter
nl: SOS-contactpersonen
pl: Kontakty alarmowe
pt_br: Contatos de Emergência
pt_pt: Contactos de Emergência
ro: Contacte pentru urgențe
ru: Контакты на случай ЧП
sk: Tiesňové kontakty
sv: Nödkontakter
th: รายชื่อติดต่อฉุกเฉิน
tr: Acil Durum Kişileri
uk: Екстрені контакти
vi: Liên hệ khẩn cấp
zh_hans: 紧急联系人
zh_hant: 緊急聯絡人
zh_hk: 緊急聯絡人

# TK.Label.enabled
source: Enabled
ar: تم التمكين
bg: Активирано
ca: Activat
cs: Zapnuto
da: Slået til
de: Aktiv
el: Ενεργοποιημένο
es: Activado
es_419: Activado
fi: Käytössä
fr: Activée
fr_ca: Activé
he: פעיל
hi: सक्षम किया गया
hr: Uključeno
hu: Engedélyezve
id: Aktif
it: Abilitato
ja: オン
kk: Қосылған
ko: 활성화됨
ms: Didayakan
nb: Aktivert
nl: Ingeschakeld
pl: Włączone
pt_br: Ativado
pt_pt: Ativado
ro: Activat
ru: Включено
sk: Povolený
sv: Aktiverad
th: เปิดใช้อยู่
tr: Etkin
uk: Увімкнено
vi: Đã bật
zh_hans: 已启用
zh_hant: 已啟用
zh_hk: 已啟用

# TK.Label.end
source: End
ar: إنهاء
bg: Край
ca: Finalitzar
cs: Konec
da: Slut
de: Ende
el: Τέλος
es: Finalizar
es_419: Finalizar
fi: Loppu
fr: Fin
fr_ca: Fin
he: סיום
hi: समाप्त
hr: Kraj
hu: Vége
id: Akhiri
it: Fine
ja: 終了
kk: Аяқтау
ko: 종료
ms: Tamat
nb: Avslutt
nl: Einde
pl: Koniec
pt_br: Fim
pt_pt: Terminar
ro: Sfârșit
ru: Конец
sk: Koniec
th: สิ้นสุด
tr: Bitir
uk: Кінець
vi: Kết thúc
zh_hans: 结束
zh_hant: 結束
zh_hk: 結束

# TK.Label.endDate
source: End Date
ar: تاريخ الانتهاء
bg: Крайна дата
ca: Data final
cs: Datum konce
da: Slutdato
de: Enddatum
el: Ημερομηνία λήξης
es: Fecha de fin
es_419: Fecha de Finalización
fi: Päättymispäivä
fr: Date de fin
fr_ca: Date de fin
he: תאריך סיום
hi: समाप्ति तिथि
hr: Datum završetka
hu: Befejezési dátum
id: Tanggal Berakhir
it: Data di fine
ja: 終了日
kk: Аяқталу күні
ko: 종료일
ms: Tarikh Tamat
nb: Sluttdato
nl: Einddatum
pl: Data końcowa
pt_br: Data de Término
pt_pt: Data de Termino
ro: Data de sfârșit
ru: Окончание
sk: Dátum konca
sv: Slutdatum
th: วันที่สิ้นสุด
tr: Bitiş Tarihi
uk: Дата закінчення
vi: Ngày kết thúc
zh_hans: 结束日期
zh_hant: 結束日期
zh_hk: 結束日期

# TK.Label.error
source: Error
ar: خطأ
bg: Грешка
cs: Chyba
da: Fejl
de: Fehler
el: Σφάλμα
fi: Virhe
fr: Erreur
fr_ca: Erreur
he: שגיאה
hi: एरर
hr: Greška
hu: Hiba
id: Kesalahan
it: Errore
ja: エラー
kk: Қате
ko: 오류
ms: Ralat
nb: Feil
nl: Fout
pl: Błąd
pt_br: Erro
pt_pt: Erro
ro: Eroare
ru: Ошибка
sk: Chyba
sv: Fel
th: ข้อผิดพลาด
tr: Hata
uk: Помилка
vi: Lỗi
zh_hans: 错误
zh_hant: 錯誤
zh_hk: 錯誤

# TK.Label.events
source: Events
ar: الأحداث
bg: Събития
ca: Esdeveniments
cs: Události
da: Begivenheder
de: Ereignisse
el: Γεγονότα
es: Eventos
es_419: Eventos
fi: Tapahtumat
fr: Évènements
fr_ca: Événements
he: אירועים
hi: इवेंट
hr: Događaji
hu: Események
id: Acara
it: Eventi
ja: イベント
kk: Оқиғалар
ko: 이벤트
ms: Peristiwa
nb: Hendelser
nl: Activiteiten
pl: Wydarzenia
pt_br: Eventos
pt_pt: Eventos
ro: Evenimente
ru: События
sk: Udalosti
sv: Aktiviteter
th: กิจกรรม
tr: Etkinlikler
uk: Події
vi: Sự kiện
zh_hans: 日程
zh_hant: 行程
zh_hk: 事件

# TK.Label.favorites
source: Favorites
ar: المفضلة
bg: Любими
ca: Favorits
cs: Oblíbené
da: Favoritter
de: Favoriten
el: Αγαπημένα
es: Favoritos
es_419: Favoritos
fi: Suosikit
fr: Favoris
fr_ca: Favoris
he: מועדפים
hi: पसंदीदा
hr: Omiljeno
hu: Kedvencek
id: Favorit
it: Preferiti
ja: よく使う項目
kk: Таңдаулылар
ko: 즐겨찾기
ms: Kegemaran
nb: Favoritter
nl: Favorieten
pl: Ulubione
pt_br: Favoritos
pt_pt: Favoritos
ro: Favorite
ru: Избранное
sk: Obľúbené
sv: Favoriter
th: รายการโปรด
tr: Favoriler
uk: Улюблені
vi: Mục ưa thích
zh_hans: 个人收藏
zh_hant: 喜好項目
zh_hk: 最愛

# TK.Label.feedback
source: Feedback
ar: تعليق
bg: Обратна връзка
cs: Zpětná vazba
de: Rückmeldung
el: Ανατροφοδότηση
es: Comentario
es_419: Comentarios
fi: Palaute
fr: Retour
fr_ca: Commentaires
he: מָשׁוֹב
hi: प्रतिक्रिया
hr: Povratne informacije
hu: Visszacsatolás
id: Masukan
ja: フィードバック
kk: Кері байланыс
ko: 피드백
ms: Maklum balas
nb: Tilbakemelding
pl: Informacja zwrotna
ru: Обратная связь
sk: Spätná väzba
th: ข้อเสนอแนะ
tr: Geri bildirim
uk: Зворотній зв'язок
vi: Nhận xét
zh_hans: 反馈
zh_hant: 回饋
zh_hk: 反饋

# TK.Label.fileName
source: File Name
ar: اسم الملف
bg: Име на файл
ca: Nom del fitxer
cs: Název souboru
da: Filnavn
de: Dateiname
el: Όνομα αρχείου
es: Nombre del archivo
es_419: Nombre del Archivo
fi: Tiedoston nimi
fr: Nom de fichier
fr_ca: Nom de fichier
he: שם הקובץ
hi: फ़ाइल का नाम
hr: Naziv datoteke
hu: Fájlnév
id: Nama Berkas
it: Nome del file
ja: ファイル名
kk: Файл атауы
ko: 파일 이름
ms: Nama Fail
nb: Filnavn
nl: Bestandsnaam
pl: Nazwa pliku
pt_br: Nome do arquivo
pt_pt: Nome do Ficheiro
ro: Nume de fișier
ru: Имя файла
sk: Názov súboru
sv: Filnamn
th: ชื่อไฟล์
tr: Dosya adı
uk: Ім'я файлу
vi: Tên tập tin
zh_hans: 文件名
zh_hant: 檔案名稱
zh_hk: 檔案名稱

# TK.Label.fileSize
source: File Size
ar: حجم الملف
bg: Размер на файла
ca: Mida del fitxer
cs: Velikost souboru
da: Filstørrelse
de: Dateigröße
el: Μέγεθος αρχείου
es: Tamaño del archivo
es_419: Tamaño del Archivo
fi: Tiedoston koko
fr: Taille du fichier
fr_ca: Taille du fichier
he: גודל קובץ
hi: फ़ाइल का साइज़
hr: Veličina datoteke
hu: Fájl mérete
id: Ukuran Berkas
it: Dimensione del file
ja: ファイルサイズ
kk: Файл өлшемі
ko: 파일 크기
ms: Saiz Fail
nb: Filstørrelse
nl: Bestandsgrootte
pl: Rozmiar pliku
pt_br: Tamanho do arquivo
pt_pt: Tamanho do Ficheiro
ro: Dimensiunea fișierului
ru: Размер файла
sk: Veľkosť súboru
sv: Fil-storlek
th: ขนาดไฟล์
tr: Dosya Boyutu
uk: Розмір файлу
vi: Kích thước tập tin
zh_hans: 文件大小
zh_hant: 檔案大小
zh_hk: 檔案大小

# TK.Label.filters
source: Filters
ar: الفلاتر
bg: Филтри
ca: Filtres
cs: Filtry
da: Filtre
de: Filter
el: Φίλτρα
es: Filtros
es_419: Filtros
fi: Suodattimet
fr: Filtres
fr_ca: Filtres
he: מסננים
hi: फ़िल्टर
hr: Filtri
hu: Szűrők
id: Filter
it: Filtri
ja: フィルタ
kk: Сүзгілер
ko: 필터
ms: Penapis
nb: Filtre
pl: Filtry
pt_br: Filtros
pt_pt: Filtros
ro: Filtre
ru: Фильтры
sk: Filtre
sv: Filter
th: ฟิลเตอร์
tr: Filtreler
uk: Фільтри
vi: Bộ lọc
zh_hans: 滤镜
zh_hant: 濾鏡
zh_hk: 篩選器

# TK.Label.firstName
source: First Name
ar: الاسم الأول
bg: Собствено име
ca: Nom
cs: Jméno
da: Fornavn
de: Vorname
el: Όνομα
es: Nombre
es_419: Nombre
fi: Etunimi
fr: Prénom
fr_ca: Prénom
he: שם פרטי
hi: प्रथम नाम
hr: Ime
hu: Utónév
id: Nama Depan
it: Nome
ja: 名
kk: Аты
ko: 이름
ms: Nama Pertama
nb: Fornavn
nl: Voornaam
pl: Imię
pt_br: Nome
pt_pt: Nome Próprio
ro: Prenume
ru: Имя
sk: Meno
sv: Förnamn
th: ชื่อ
tr: Ad
uk: Імʼя
vi: Tên
zh_hans: 名字
zh_hant: 名字
zh_hk: 名字

# TK.Label.fontSize
source: Font Size
ar: حجم الخط
bg: Размер на шрифта
ca: Mida de la lletra
cs: Velikost písma
da: Skriftstørrelse
de: Schriftgröße
el: Μέγεθος γραμματοσειράς
es: Tamaño de fuente
es_419: Tamaño de Fuente
fi: Fontin koko
fr: Taille de la police
fr_ca: Taille de police
he: גודל גופן
hi: फ़ॉन्ट आकार
hr: Veličina fonta
hu: Betűméret
id: Ukuran Font
it: Dimensione del carattere
ja: フォントサイズ
kk: Қаріп өлшемі
ko: 글꼴 크기
ms: Saiz Font
nb: Skriftstørrelse
nl: Lettergrootte
pl: Rozmiar czcionki
pt_br: Tamanho da fonte
pt_pt: Tamanho da Fonte
ro: Dimensiunea fontului
ru: Размер шрифта
sk: Veľkosť písma
sv: Fontstorlek
th: ขนาดตัวอักษร
tr: Yazı Tipi Boyutu
uk: Розмір шрифту
vi: Kích thước phông chữ
zh_hans: 字体大小
zh_hant: 字體大小
zh_hk: 字體大小

# TK.Label.format
source: Format
ar: التنسيق
bg: Формат
cs: Formát
el: Μορφή
es: Formato
es_419: Formato
fi: Muoto
he: עיצוב
hi: फ़ॉर्मैट
hu: Formátum
it: Formato
ja: フォーマット
kk: Формат
ko: 포맷
nl: Structuur
pt_br: Formatar
pt_pt: Formato
ru: Формат
sk: Formát
th: รูปแบบ
tr: Biçim
uk: Формат
vi: Định dạng
zh_hans: 格式
zh_hant: 格式
zh_hk: 格式

# TK.Label.frequency
source: Frequency
ar: التكرار
bg: Честота
ca: Freqüència
cs: Frekvence
da: Hyppighed
de: Häufigkeit
el: Συχνότητα
es: Frecuencia
es_419: Frecuencia
fi: Tiheys
fr: Fréquence
fr_ca: Fréquence
he: תדירות
hi: दोहराव
hr: Učestalost
hu: Gyakoriság
id: Frekuensi
it: Frequenza
ja: 頻度
kk: Жиілігі
ko: 빈도
ms: Kekerapan
nb: Frekvens
nl: Frequentie
pl: Częstotliwość
pt_br: Frequência
pt_pt: Frequência
ro: Frecvență
ru: Частота
sk: Frekvencia
sv: Frekvens
th: ความถี่
tr: Sıklık
uk: Частота
vi: Tần suất
zh_hans: 频率
zh_hant: 頻率
zh_hk: 頻率

# TK.Label.friends
source: Friends
ar: الأصدقاء
bg: Приятели
ca: Amistats
cs: Přátelé
da: Venner
de: Freund:innen
el: Φίλοι
es: Amigos
es_419: Amigos
fi: Kaverit
fr: Amis
fr_ca: Amis
he: חברים
hi: दोस्त
hr: Prijatelji
hu: Barátok
id: Teman
it: Amici
ja: 友達
kk: Достар
ko: 친구
ms: Rakan-rakan
nb: Venner
nl: Vrienden
pl: Znajomi
pt_br: Amigos
pt_pt: Amigos
ro: Prieteni
ru: Друзья
sk: Priatelia
sv: Vänner
th: เพื่อน
tr: Arkadaşlar
uk: Друзі
vi: Bạn bè
zh_hans: 朋友
zh_hant: 朋友
zh_hk: 朋友

# TK.Label.gallery
source: Gallery
ar: معرض الصور
bg: Галерия
ca: Galeria
cs: Galerie
da: Galleri
de: Galerie
el: Στοά
es: Galería
es_419: Galería
fi: Galleria
fr: Galerie
fr_ca: Galerie
he: גָלֶרֵיָה
hi: गैलरी
hr: Galerija
hu: Galéria
id: Galeri
it: Galleria
ja: ギャラリー
kk: Галерея
ko: 갤러리
ms: Galeri
nb: Galleri
nl: Galerij
pl: Galeria
pt_br: Galeria
pt_pt: Galeria
ro: Galerie
ru: Галерея
sk: Galéria
sv: Galleri
th: แกลเลอรี่
tr: Galeri
uk: Галерея
vi: Phòng trưng bày
zh_hans: 画廊
zh_hant: 畫廊
zh_hk: 相冊

# TK.Label.gender
source: Gender
ar: الجنس
bg: Пол
ca: Gènere
cs: Pohlaví
da: Køn
de: Geschlecht
el: Φύλο
es: Género
es_419: Género
fi: Sukupuoli
fr: Sexe
fr_ca: Genre
he: מין
hi: लिंग
hr: Spol
hu: Nem
it: Genere
ja: ジェンダー
kk: Жынысы
ko: 성별
ms: Jantina
nb: Kjønn
pl: Płeć kulturowa
pt_br: Gênero
pt_pt: Género
ro: Sex
ru: Пол
sk: Pohlavie
sv: Kön
th: เพศ
tr: Cinsiyet
uk: Гендер
vi: Giới tính
zh_hans: 性别
zh_hant: 性別
zh_hk: 性別

# TK.Label.general
source: General
ar: عام
bg: Основни
cs: Obecné
da: Generelt
de: Allgemein
el: Γενικά
fi: Yleiset
fr: Général
fr_ca: Général
he: כללי
hi: सामान्य
hr: Općenito
hu: Általános
id: Umum
it: Generali
ja: 一般
kk: Жалпы
ko: 일반
ms: Umum
nb: Generelt
nl: Algemeen
pl: Ogólne
pt_br: Geral
pt_pt: Geral
ro: Generală
ru: Основные
sk: Všeobecné
sv: Allmänt
th: ทั่วไป
tr: Genel
uk: Загальні
vi: Cài đặt chung
zh_hans: 通用
zh_hant: 一般
zh_hk: 一般

# TK.Label.gps
source: GPS
ar: نظام تحديد المواقع العالمي (جي بي اس)
id: Bahasa Indonesia: GPS
th: จีพีเอส
zh_hans: 全球定位系统
zh_hant: 全球定位系統

# TK.Label.group
source: Group
ar: مجموعة
bg: Група
ca: Grup
cs: Skupina
da: Gruppe
de: Gruppe
el: Ομάδα
es: Grupo
es_419: Grupo
fi: Ryhmä
fr: Groupe
fr_ca: Groupe
he: קבוצה
hi: समूह
hr: Grupa
hu: Csoport
id: Grup
it: Gruppo
ja: グループ
kk: Топ
ko: 그룹
ms: Kumpulan
nb: Gruppe
nl: Groep
pl: Grupa
pt_br: Grupo
pt_pt: Grupo
ro: Grup
ru: Группа
sk: Skupina
sv: Grupp
th: กลุ่ม
tr: Grup
uk: Група
vi: Nhóm
zh_hans: 群组
zh_hant: 群組
zh_hk: 小組

# TK.Label.guest
source: Guest
ar: ضيف
bg: Гост
ca: Convidat
cs: Hostitel
da: Gæst
de: Gast
el: Επισκέπτης
es: Persona invitada
es_419: Invitado
fi: Vieras
fr: Invité
fr_ca: Invité
he: אורח
hi: अतिथि
hr: Gost
hu: Vendég
id: Tamu
it: Ospite
ja: ゲスト
kk: Қонақ
ko: 방문자
ms: Tetamu
nb: Gjest
nl: Gast
pl: Gość
pt_br: ^[Convidado](inflect: true)
pt_pt: Convidado
ro: Oaspete
ru: Как гость
sk: Hosť
sv: Gäst
th: ผู้ใช้ทั่วไป
tr: Konuk
uk: Гість
vi: Khách
zh_hans: 客人
zh_hant: 訪客
zh_hk: 訪客

# TK.Label.hardware
source: Hardware
ar: الأجهزة
bg: Хардуер
ca: Maquinari
el: Υλικό
fi: Laitteisto
fr: Matériel
fr_ca: Matériel
he: חוּמרָה
hi: हार्डवेयर
hr: Hardver
hu: Hardver
id: Perangkat keras
ja: ハードウェア
kk: Аппараттық құрал
ko: 하드웨어
ms: Perkakasan
nb: Maskinvare
pl: Sprzęt komputerowy
ru: Аппаратное обеспечение
sk: Hardvér
sv: Hårdvara
th: ฮาร์ดแวร์
tr: Donanım
uk: Обладнання
vi: Phần cứng
zh_hans: 硬件
zh_hant: 硬體
zh_hk: 硬件

# TK.Label.height
source: Height
ar: الارتفاع
bg: Височина
ca: Alçada
cs: Výška
da: Højde
de: Größe
el: Ύψος
es: Altura
es_419: Altura
fi: Pituus
fr: Taille
fr_ca: Hauteur
he: גובה
hi: लंबाई
hr: Visina
hu: Magasság
id: Tinggi
it: Altezza
ja: 身長
kk: Бойы
ko: 신장
ms: Tinggi
nb: Høyde
nl: Lengte
pl: Wzrost
pt_br: Altura
pt_pt: Altura
ro: Înălțime
ru: Рост
sk: Výška
sv: Höjd
th: ส่วนสูง
tr: Boy
uk: Висота
vi: Chiều cao
zh_hans: 身高
zh_hant: 身高
zh_hk: 高度

# TK.Label.help
source: Help
ar: مساعدة
bg: Помощ
ca: Ajuda
cs: Nápověda
da: Hjælp
de: Hilfe
el: Βοήθεια
es: Ayuda
es_419: Ayuda
fi: Ohje
fr: Aide
fr_ca: Aide
he: עזרה
hi: सहायता
hr: Pomoć
hu: Súgó
id: Bantuan
it: Aiuto
ja: ヘルプ
kk: Анықтама
ko: 도움말
ms: Bantuan
nb: Hjelp
pl: Pomoc
pt_br: Ajuda
pt_pt: Ajuda
ro: Ajutor
ru: Справка
sk: Pomocník
sv: Hjälp
th: วิธีใช้
tr: Yardım
uk: Довідка
vi: Trợ giúp
zh_hans: 帮助
zh_hant: 輔助說明
zh_hk: 幫助

# TK.Label.hidden
source: Hidden
ar: مخفي
bg: Скрито
ca: Ocult
cs: Skryto
da: Skjult
de: Ausgeblendet
el: Κρυμμένο
es: Oculto
es_419: Oculto
fi: Kätketty
fr: Masquée
fr_ca: Caché
he: מוסתר
hi: अदृश्य
hr: Skriveno
hu: Rejtett
id: Tersembunyi
it: Nascosto
ja: 非表示
kk: Жасырылған
ko: 가려짐
ms: Tersembunyi
nb: Gjemt
nl: Verborgen
pl: Ukryte
pt_br: Oculto
pt_pt: Oculto
ro: Ascunsă
ru: Скрытый
sk: Skryté
sv: Gömd
th: ซ่อน
tr: Gizli
uk: Сховано
vi: Bị ẩn
zh_hans: 已隐藏
zh_hant: 隱藏
zh_hk: 隱藏

# TK.Label.history
source: History
ar: سجل التاريخ
bg: История
ca: Historial
cs: Historie
da: Historik
de: Verlauf
el: Ιστορικό
es: Historial
es_419: Historial
fi: Historia
fr: Historique
fr_ca: Historique
he: היסטוריה
hi: हिस्ट्री
hr: Povijest
hu: Előzmények
id: Riwayat
it: Cronologia
ja: 履歴
kk: Тарих
ko: 기록
ms: Sejarah
nb: Historikk
nl: Geschiedenis
pl: Historia
pt_br: Histórico
pt_pt: História
ro: Istoric
ru: История
sk: História
sv: Historik
th: ประวัติ
tr: Geçmiş
uk: Історія
vi: Lịch sử
zh_hans: 历史记录
zh_hant: 瀏覽記錄
zh_hk: 歷史

# TK.Label.home
source: Home
ar: المنزل
bg: Дом
ca: Casa (Inici)
cs: Domov
da: Hjem
el: Οικία
es: Inicio
es_419: Inicio
fi: Koti
fr: Maison
fr_ca: Accueil
he: הבית שלי
hi: घर
hr: Dom
hu: Otthon
id: Rumah
it: Homepage
ja: ホーム
kk: Үй
ko: 홈
ms: Rumah
nb: Hjem
pl: Dom
pt_pt: Início
ro: Casă
ru: Дом
sk: Domácnosť
sv: Hem
th: บ้าน
tr: Ev
uk: Дім
vi: Nhà
zh_hans: 家庭
zh_hant: 家庭
zh_hk: 首頁

# TK.Label.humidity
source: Humidity
ar: الرطوبة
bg: Влажност
ca: Humitat
cs: Vlhkost
da: Luftfugtighed
de: Feuchtigkeit
el: Υγρασία
es: Humedad
es_419: Humedad
fi: Kosteus
fr: Humidité
fr_ca: Humidité
he: לחות
hi: आर्द्रता
hr: Vlažnost
hu: Páratartalom
id: Kelembapan
it: Umidità
ja: 湿度
kk: Ылғалдылық
ko: 습도
ms: Kelembapan
nb: Fuktighet
nl: Vochtigheid
pl: Wilgotność
pt_br: Umidade
pt_pt: Humidade
ro: Umiditate
ru: Влажность
sk: Vlhkosť
sv: Luftfuktighet
th: ความชื้น
tr: Nem Oranı
uk: Вологість
vi: Độ ẩm
zh_hans: 湿度
zh_hant: 濕度
zh_hk: 濕度

# TK.Label.id
source: ID
ar: معرف
de: AUSWEIS
fr: IDENTIFIANT
he: תְעוּדַת זֶהוּת
hi: पहचान
ru: ИДЕНТИФИКАТОР
th: รหัส
vi: NHẬN DẠNG

# TK.Label.image
source: Image
ar: صورة
bg: Изображение
ca: Imatge
cs: Obrázek
da: Billede
de: Bild
el: Εικόνα
es: Imagen
es_419: Imagen
fi: Kuva
he: תמונה
hi: इमेज
hr: Slika
hu: Kép
id: Gambar
it: Immagine
ja: イメージ
kk: Кескін
ko: 이미지
ms: Imej
nb: Bilde
nl: Afbeelding
pl: Obrazek
pt_br: Imagem
pt_pt: Imagem
ro: Imagine
ru: Изображение
sk: Obrázok
sv: Bild
th: รูปภาพ
tr: Görüntü
uk: Зображення
vi: Hình ảnh
zh_hans: 图像
zh_hant: 影像
zh_hk: 圖片

# TK.Label.inbox
source: Inbox
ar: الوارد
bg: Входяща поща
ca: Entrada
cs: Příchozí
da: Indbakke
de: Eingang
el: Εισερχόμενα
es: Entrada
es_419: Bandeja de Entrada
fi: Saapuneet
fr: Réception
fr_ca: Boîte de réception
he: דואר נכנס
hi: इनबॉक्स
hr: Dolazno
hu: Bejövő
it: Posta in arrivo
ja: 受信
kk: Кіріс жәшігі
ko: 받은 편지함
ms: Peti Masuk
nb: Innboks
nl: Inkomend
pl: Przychodzące
pt_br: Entrada
pt_pt: Caixa de Entrada
ro: Primite
ru: Входящие
sk: Prijaté
sv: Inkorg
th: กล่องเข้า
tr: Gelen
uk: Вхідні
vi: Hộp thư đến
zh_hans: 收件箱
zh_hant: 收件匣
zh_hk: 收件箱

# TK.Label.input
source: Input
ar: الإدخال
bg: Въвеждане
ca: Entrada
cs: Vstup
de: Eingabe
el: Είσοδος
es: Entrada
es_419: Entrada
fi: Syöte
fr: Entrée
fr_ca: Entrée
he: קלט
hi: इनपुट
hr: Unos
hu: Bemenet
ja: 入力
kk: Кіріс
ko: 입력
nb: Inndata
nl: Invoer
pl: Wejście
pt_br: Entrada
pt_pt: Entrada
ro: Intrare
ru: Входные данные
sk: Vstup
sv: Inmatning
th: ข้อมูลเข้า
tr: Giriş
uk: Ввід
vi: Đầu vào
zh_hans: 输入
zh_hant: 輸入
zh_hk: 輸入

# TK.Label.install
source: Install
ar: تثبيت
bg: Инсталирай
ca: Instal·lar
cs: Nainstalovat
da: Installer
de: Installieren
el: Εγκατάσταση
es: Instalar
es_419: Instalar
fi: Asenna
fr: Installer
fr_ca: Installer
he: התקן
hi: इंस्टॉल करें
hr: Instaliraj
hu: Telepítés
id: Instal
it: Installa
ja: インストール
kk: Орнату
ko: 설치
ms: Pasang
nb: Installer
nl: Installeer
pl: Instaluj
pt_br: Instalar
pt_pt: Instalar
ro: Instalați
ru: Установить
sk: Inštalovať
sv: Installera
th: ติดตั้ง
tr: Yükle
uk: Інсталювати
vi: Cài đặt
zh_hans: 安装
zh_hant: 安裝
zh_hk: 安裝

# TK.Label.internet
source: Internet
ar: إنترنت
bg: Интернет
he: לַאִינטֶרנֶט
hi: इंटरनेट
ja: インターネット接続
kk: Интернет
ko: 인터넷
nb: Internett
ru: Интернет
th: อินเทอร์เน็ต
uk: Інтернет
zh_hans: 互联网
zh_hant: 網際網路
zh_hk: 互聯網

# TK.Label.inventory
source: Inventory
ar: جرد
bg: Инвентаризация
ca: Inventari
cs: Inventář
da: Inventar
de: Inventar
el: Αποθήκη
es: Inventario
es_419: Inventario
fi: Varasto
fr: Inventaire
fr_ca: Inventaire
he: מְלַאי
hi: भंडार
hr: Inventar
hu: Leltár
id: Inventaris
it: Inventario
ja: 在庫
kk: Түгендеу
ko: 목록
ms: Inventori
nb: Inventar
nl: Inventaris
pl: Inwentarz
pt_br: Inventário
pt_pt: Inventário
ro: Inventar
ru: Инвентарь
sk: Inventár
sv: Lager
th: รายการสิ่งของ
tr: Envanter
uk: Запаси
vi: Hàng tồn kho
zh_hans: 存货
zh_hant: 存貨
zh_hk: 庫存

# TK.Label.invitation
source: Invitation
ar: دعوة
bg: Покана
ca: Invitació
cs: Pozvánka
de: Einladung
el: Πρόσκληση
es: Invitación
es_419: Invitación
fi: Kutsu
he: הזמנה
hi: आमंत्रण
hr: Pozivnica
hu: Meghívó
id: Undangan
it: Invito
ja: 参加依頼
kk: Шақыру
ko: 초대
ms: Jemputan
nb: Invitasjon
nl: Uitnodiging
pl: Zaproszenie
pt_br: Convite
pt_pt: Convite
ro: Invitație
ru: Приглашение
sk: Pozvánka
sv: Inbjudan
th: คำเชิญ
tr: Davet
uk: Запрошення
vi: Lời mời
zh_hans: 邀请
zh_hant: 邀請
zh_hk: 邀請

# TK.Label.ipAddress
source: IP Address
ar: عنوان IP
bg: IP адрес
ca: Adreça IP
cs: IP adresa
da: IP-adresse
de: IP-Adresse
el: Διεύθυνση IP
es: Dirección IP
es_419: Dirección IP
fi: IP-osoite
fr: Adresse IP
fr_ca: Adresse IP
he: כתובת IP
hi: आईपी पता
hr: IP adresa
hu: IP-cím
id: Alamat IP
it: Indirizzo IP
ja: IPアドレス
kk: IP мекенжайы
ko: IP 주소
ms: Alamat IP
nb: IP-adresse
nl: IP-adres
pl: Adres IP
pt_br: Endereço IP
pt_pt: Endereço IP
ro: Adresa IP
ru: IP-адрес
sk: IP adresa
sv: IP-adress
th: ที่อยู่ IP
tr: IP Adresi
uk: IP-адреса
vi: Địa chỉ IP
zh_hans: IP 地址
zh_hant: IP 位址
zh_hk: IP地址

# TK.Label.item
source: Item
ar: العنصر
bg: Елемент
ca: Ítem
cs: Položka
da: Emne
de: Objekt
el: Στοιχείο
es: Ítem
es_419: Elemento
fi: Kohde
fr: Élément
fr_ca: Article
he: פריט
hi: आइटम
hr: Stavka
hu: Elem
it: Elemento
ja: 項目
kk: Өнім
ko: 항목
nb: Element
nl: Onderdeel
pl: Element
ro: Articol
ru: Объект
sk: Položka
sv: Artikel
th: รายการ
tr: Öğe
uk: Елемент
vi: Mục
zh_hans: 项目
zh_hant: 項目
zh_hk: 項目

# TK.Label.keyboard
source: Keyboard
ar: لوحة المفاتيح
bg: Клавиатура
ca: Teclat
cs: Klávesnice
da: Tastatur
de: Tastatur
el: Πληκτρολόγιο
es: Teclado
es_419: Teclado
fi: Näppäimistö
fr: Clavier
fr_ca: Clavier
he: מקלדת
hi: कीबोर्ड
hr: Tipkovnica
hu: Billentyűzet
id: Papan Ketik
it: Tastiera
ja: キーボード
kk: Пернетақта
ko: 키보드
ms: Papan Kekunci
nb: Tastatur
nl: Toetsenbord
pl: Klawiatura
pt_br: Teclado
pt_pt: Teclado
ro: Tastatură
ru: Клавиатура
sk: Klávesnica
sv: Tangentbord
th: แป้นพิมพ์
tr: Klavye
uk: Клавіатура
vi: Bàn phím
zh_hans: 键盘
zh_hant: 鍵盤
zh_hk: 鍵盤

# TK.Label.language
source: Language
ar: اللغة
bg: Език
ca: Idioma
cs: Jazyk
da: Sprog
de: Sprache
el: Γλώσσα
es: Idioma
es_419: Idioma
fi: Kieli
fr: Langue
fr_ca: Langue
he: שפה
hi: भाषा
hr: Jezik
hu: Nyelv
id: Bahasa
it: Lingua
ja: 言語
kk: Тіл
ko: 언어
ms: Bahasa
nb: Språk
nl: Taal
pl: Język
pt_br: Idioma
pt_pt: Idioma
ro: Limbă
ru: Язык
sk: Jazyk
sv: Språk
th: ภาษา
tr: Dil
uk: мова
vi: Ngôn ngữ
zh_hans: 语言
zh_hant: 語言
zh_hk: 語言

# TK.Label.lastName
source: Last Name
ar: اسم العائلة
bg: Фамилно име
ca: Cognoms
cs: Příjmení
da: Efternavn
de: Nachname
el: Επώνυμο
es: Apellidos
es_419: Apellido
fi: Sukunimi
fr: Nom
fr_ca: Nom de famille
he: שם משפחה
hi: उपनाम
hr: Prezime
hu: Családi név
id: Nama Belakang
it: Cognome
ja: 姓
kk: Тегі
ko: 성
ms: Nama Akhir
nb: Etternavn
nl: Achternaam
pl: Nazwisko
pt_br: Sobrenome
pt_pt: Nome Familiar
ro: Nume de familie
ru: Фамилия
sk: Priezvisko
sv: Efternamn
th: นามสกุล
tr: Soyad
uk: Прізвище
vi: Họ
zh_hans: 姓氏
zh_hant: 姓氏
zh_hk: 姓氏

# TK.Label.latitude
source: Latitude
ar: خط العرض
bg: Географска ширина
ca: Latitud
cs: Zeměpisná šířka
da: Breddegrad
de: Breite
el: Γεωγραφικό πλάτος
es: Latitud
es_419: Latitud
fi: Leveysaste
he: רוֹחַב
hi: अक्षांश
hr: Zemljopisna širina
hu: Szélesség
id: Lintang
it: Latitudine
ja: ラテンチュード
kk: Ендік
ko: 위도
ms: Latitud
nb: Breddegrad
nl: Breedte
pl: Szerokość
ro: Latitudine
ru: Широта
sk: Zemepisná šírka
sv: Latitud
th: ละติจูด
tr: Enlem
uk: Широта
vi: Vĩ độ
zh_hans: 纬度
zh_hant: 緯度
zh_hk: 緯度
